/* Start label string */
"OS_LANGSETTING" = "3";

/* Average Score Time label string */
"Average Score" = "平均スコア";

/* Customized label string */
"Customized" = "その他の";

/* Highest Score label string */
"Highest Score" = "最高スコア";

/* Highest Score Time label string */
"Highest Score Time" = "時間の最高スコア";

/* Last Score label string */
"Last score" = "最終スコア";

/* No-record label string */
"No Score Record" = "いいえスコア";

/* Play Number label string */
"Play Number" = "ゲーム回";

/* Points label string */
"Points" = "点数";

/* You lose label string */
"YOU LOSE!" = "あなたがカードのペアを失った!";

/* You win label string */
"YOU WIN!" = "あなたが勝つ!";

/* AskString string */
"AskString" = "これは、オンライン広告と無料版です。任意のオンライン広告なしの有料版を購入する。あなたはそれを購入したいですか？";

/* Purchase string */
"Purchase" = "購入";

/* No thanks string */
"NoThanks" = "まさか！";

/* CannotPayment string */
"CannotPayment" = "ある問題は、この購入のために支払いをすることです。してくださいもう一度お試しください。"; 

/* BuyConfirm string */
"BuyConfirm" = "あなたは既にこのアイテムを購入している場合は、再度請求されません。";

/* TransactionFailure string */
"TransactionFailure" = "この買収のトランザクションに失敗しました。してくださいもう一度お試しください。"; 

/* Buy it string */
"BuyIt" = "購入!";

/*Flying Cow <lite> label string*/
"Mind Fire" = "パンダポーカー";

/*Share On Facebook label string*/
"Share On Facebook" = "Facebookでシェア";

/*PostTitle label string*/
"Playing game <Mind Fire>" = "<パンダポーカー>のゲームをプレイ";

/*NetworkWarn label string*/
"NetworkWarn" = "この無料版のゲームはインターネット接続が必要です.";

/*Create New Game Lobby label string*/
"Create New Game Lobby" = "新しいゲームのロビーを作成する";

/*Search Game Lobby label string*/
"Search Game Lobby" = "ゲームロビーを見つける";

/*Game Lobby label string*/
"Game Lobby" = "ゲームロビー";

/*OK string*/
"OK" = "OK";

/*Cancel string*/
"Cancel" = "取消";

/*Yes string*/
"Yes" = "はい";

/*No string*/
"No" = "しない";

/*Close string*/
"Close" = "閉じ";

/*Tell Friend string*/
"Tell Friend" = "友達にお勧めします";

/*Post Score string */
"Post Score" = "ゲームのスコア";

/*Location string*/
"Location" = "位置";

/*Message string*/
"Message" = "メッセージ";

/*Send string*/
"Send" = "送信";

/*EmailFailed string*/
"EmailFailed" = "電子メールの送信に失敗しました。";

/*MessageFailed string*/
"MessageFailed" = "メッセージの送信に失敗しました。";

/*I like game string*/
"I like game" = "私はこのゲームが好き";

/*E-mail string*/
"E-mail" = "E-mail";

/*SMS string*/
"SMS" = "SMS";


/*Paid Feature*/
"Paid Feature" = "この機能は有料版で利用可能です。あなたはそれを購入したいですか？";

/*BuyItSuggestion Feature*/
"BuyItSuggestion" = "この無料版のゲームの広告は、すべてのユーザーに適していないかもしれません。広告なしの有料版のゲームはお勧めします。.";

/*PurchaseDone String*/
"PurchaseDone" = "成功して購入！";

/*Player string*/
"Player" = "プレーヤー";

/*Friend string*/
"Friend" = "友人";

/*Bluetooth string*/
"Bluetooth" = "ブルートゥース";

/*None string*/
"None" = "なし";

/*Slow string*/
"Slow" = "緩慢";

/*Fast string*/
"Fast" = "迅速";

/*ClickToClose string*/
"ClickToClose" = "有料の機能を閉じて、アクセスするためにクリック.";

/*AccessPaidFeature string*/
"AccessPaidFeature" = "あなたは、オンライン広告をクリックして、バージョンのゲーム機能を支払ってアクセスすることができます。";

/*YouCanAccessNextDaysFormat string*/
"YouCanAccessNextDaysFormat" = "あなたは次の％iの日の有料ゲームの機能にアクセスできます。";

/*YouCanAccessOneTime string*/
"YouCanAccessOneTime" = "この時間内に有料のゲーム機能にアクセスできます。";

/*SuggestTemporaryAccess string*/
"SuggestTemporaryAccess" = "あなたは、友人にこのゲームをお勧めすることができ、ソーシャルネットワーク上では、一時的に数日で有料ゲーム機能にアクセスすることができます。";

